[
    {
        "description": "Elden Ring es uno de esos escasos juegos que lideran la industria ejemplificando con su diseño tanto de mundo abierto como de mazmorras trabajadas, un contenido incesante que podría llenar varios juegos y DLCs y una duración de aproximadamente 100 horas con mucha intensidad en cada una de ellas.",
        "gender": "Rol",
        "imgUrl": "https://i.3djuegos.com/juegos/16678/elden_ring/fotos/ficha/elden_ring-5953541.webp",
        "pegi": "+16",
        "platform": "Xbox Series",
        "price": 59.99,
        "release": 2022,
        "title": "Elden Ring"
    },
    {
        "description": "Forza Horizon 5 es la entrega definitiva, o debería serlo. México es el entorno más hermoso y completo de todos sus festivales y lleva la experiencia en su versión para nueva generación a su máxima expresión. Once entornos muy diferenciados, todo tipo de pruebas de exhibición, historias, carreras de asfalto, de derrape y off-road.",
        "gender": "Conducción",
        "imgUrl": "https://i.3djuegos.com/juegos/18024/forza_horizon_5/fotos/ficha/forza_horizon_5-5942703.webp",
        "pegi": "+3",
        "platform": "Xbox Series",
        "price": 59.95,
        "release": 2021,
        "title": "Forza Horizon 5"
    },
    {
        "description": "It Takes Two es la cooperación en su máxima expresión. Lo último de Josef Fares es su mayor y mejor intento por hacer un juego colaborativo en que narrativa y jugabilidad se combinan con mucho talento y genialidad.",
        "gender": "Acción",
        "imgUrl": "https://i.3djuegos.com/juegos/17410/it_take_two/fotos/ficha/it_take_two-5764810.webp",
        "pegi": "+16",
        "platform": "Xbox Series",
        "price": 34.95,
        "release": 2021,
        "title": "It Takes Two"
    },
    {
        "description": "No es fácil cambiar el medio a una licencia y hacerlo con tanto éxito como lo ha hecho Eidos Montreal. Sí, hay algunas secciones algo anticuadas y fuera de lugar que se combinan con algunos problemas técnicos de sencilla solución en las próximas semanas, pero todas las luces de Guardianes de la Galaxia eclipsan cualquier sombra sobre el proyecto.",
        "gender": "Acción",
        "imgUrl": "https://i.3djuegos.com/juegos/17999/project_eidos_montreal/fotos/ficha/project_eidos_montreal-5461322.webp",
        "pegi": "+12",
        "platform": "Xbox Series",
        "price": 19.99,
        "release": 2021,
        "title": "Marvel's Guardianes de la Galaxia"
    },
    {
        "description": "De Halo Infinite se esperaba un reinicio espiritual que celebrase 20 años de historia con el siguiente paso lógico para la franquicia. 343 Industries ha cumplido este propósito en buena medida, con una trama interesante y bien hilada, las sensaciones de disparo más satisfactorias de los últimos tiempos y un trato intachable con todas las plataformas.",
        "gender": "Acción",
        "imgUrl": "https://i.3djuegos.com/juegos/14620/halo_6/fotos/ficha/halo_6-5566515.webp",
        "pegi": "+12",
        "platform": "Xbox Series",
        "price": 59.95,
        "release": 2021,
        "title": "Halo Infinite"
    },
    {
        "description": "Far Cry 6 es el juego más completo de toda la franquicia. Es casi inabarcable, con una cantidad de contenido que abruma. Y, sin embargo, la fórmula se nota anquilosada cuando insta a la reiteración de objetivos y visitas a campamentos enemigos.",
        "gender": "Acción",
        "imgUrl": "https://i.3djuegos.com/juegos/17437/far_cry_6/fotos/ficha/far_cry_6-5205828.webp",
        "pegi": "+18",
        "platform": "Xbox Series",
        "price": 19.99,
        "release": 2021,
        "title": "Far Cry 6"
    },
    {
        "description": "Tales of Arise es la entrega que transforma la franquicia y la lleva a un nuevo nivel de ambición. Hace muchas, muchísimas cosas bien en lo técnico y jugable. Su sistema de combate es muchísimo más técnico de lo que parece a simple vista, con un par de mecánicas muy bien pensadas y que sostienen perfectamente la duración de la aventura.",
        "gender": "Rol",
        "imgUrl": "https://i.3djuegos.com/juegos/16679/tales_of_arise/fotos/ficha/tales_of_arise-5525258.webp",
        "pegi": "+12",
        "platform": "Xbox Series",
        "price": 34.95,
        "release": 2021,
        "title": "Tales of Arise"
    },
    {
        "description": "Una producción que se mantiene fiel al concepto original planteado por Supermassive con su antología de terror The Dark Pictures. Un videojuego que lleva el miedo a un terreno tan poco habitual como un conflicto bélico en el que se mezclan mitos poco explorados por los referentes del género.",
        "gender": "Aventura",
        "imgUrl": "https://i.3djuegos.com/juegos/17609/the_dark_pictures_anthology_house_of_ashes/fotos/ficha/the_dark_pictures_anthology_house_of_ashes-5447216.webp",
        "pegi": "+18",
        "platform": "Xbox Series",
        "price": 21.99,
        "release": 2021,
        "title": "The Dark Pictures: House Of Ashes"
    },
    {
        "description": "Tails of Iron es un souls-like en 2D diseñado para los amantes de los retos, que disfruten repitiendo combates hasta que vencen y saltan de alegría. Un indie que presenta un ajuste de dificultad muy satisfactorio, una considerable duración, buena sensación de progresión RPG y unos enfrentamientos tan divertidos como estratégicos.",
        "gender": "Acción",
        "imgUrl": "https://i.3djuegos.com/juegos/18077/tails_of_iron/fotos/ficha/tails_of_iron-5480063.webp",
        "pegi": "+16",
        "platform": "Xbox Series",
        "price": 14.99,
        "release": 2021,
        "title": "Tails of Iron"
    },
    {
        "description": "Yakuza: Like a Dragon es una carta de amor a los JRPG, pero con toda la esencia de un Yakuza. Una aventura repleta de humor y de momentos dramáticos, con un nuevo protagonista que desborda carisma y emotividad por los cuatro costados. Puede que los aspectos JRPG necesiten algo más de pulido, pero la historia de Ichiban Kasuga demuestra que el futuro de la saga es más brillante que nunca.",
        "gender": "Acción",
        "imgUrl": "https://i.3djuegos.com/juegos/16521/yakuza__2019_/fotos/ficha/yakuza__2019_-5298206.webp",
        "pegi": "+18)16 de enero de 2020 (en japón",
        "platform": "Xbox Series",
        "price": 54.95,
        "release": 2020,
        "title": "Yakuza: Like a Dragon"
    }
]